tap "dart-lang/dart"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
brew "xz"
brew "awscli"
brew "ccat"
brew "cloc"
brew "coreutils"
brew "dialog"
brew "ecm"
brew "git"
brew "jq"
brew "kompose"
brew "kubernetes-cli"
brew "mono"
brew "mysql"
brew "python@3.8"
brew "terraform"
brew "tree"
brew "wget"
brew "zsh"
cask "miniconda"
cask "cyberduck"
cask "diffmerge"
cask "discord"
cask "dropbox"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "karabiner-elements"
cask "kindle"
cask "lastpass"
cask "skype"
cask "slack"
cask "spectacle"
cask "spotify"
cask "sublime-text"
cask "telegram"
cask "tunnelblick"
cask "visual-studio-code"
cask "vlc"
