tap "caskroom/cask"
tap "dart-lang/dart"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
# Official Amazon AWS command-line interface
brew "awscli"
# Statistics utility to count lines of code
brew "cloc"
# GNU File, Shell, and Text utilities
brew "coreutils"
# Lightweight and flexible command-line JSON processor
brew "jq"
# Tool to move from `docker-compose` to Kubernetes
brew "kompose"
# Kubernetes command-line interface
brew "kubernetes-cli"
# Drop-in replacement for MySQL
brew "mariadb", link: false
# Open source relational database management system
brew "mysql"
# Python dependency management tool
brew "pipenv"
# Tool to build, change, and version infrastructure
brew "terraform"
# Display directories as trees (with optional color/HTML output)
brew "tree"
# Internet file retriever
brew "wget"
# UNIX shell (command interpreter)
brew "zsh"
cask "anaconda"
cask "diffmerge"
cask "dropbox"
cask "google-chrome"
cask "iterm2"
cask "kindle"
cask "lastpass"
cask "skype"
cask "slack"
cask "spectacle"
cask "spotify"
cask "sublime-text"
cask "telegram"
cask "tunnelblick"
cask "visual-studio-code"
